[
  "calendar",
  "recent-files-obsidian",
  "settings-search",
  "emoji-shortcodes",
  "obsidian-outliner",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-plugin-toc",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian"
]